[decor_genetraitor_shader]
subtitle="Traidor genético"

[news_vendor_breakable_1]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[news_vendor_breakable_2]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[news_vendor_breakable_3]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[rapturehomage_shader]
subtitle="A visão de um homem.\nA salvação da humanidade."

[rapturehomagecombo_1]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[rapturehomagecombo_2]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[rapturehomagecombo_3]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[rapturehomagecombo_4]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[rapturehomeagecombo_1]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[rapturehomeagecombo_2]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[rapturehomeagecombo_3]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[rapturehomeagecombo_4]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[tv_wall_screen_diffuse_1_shader]
subtitle="Unidade de primeiros socorros"

[tv_wall_screen_diffuse_2_shader]
subtitle="Unidade de primeiros socorros"

[tv_wall_screen_diffuse_3_shader]
subtitle="Unidade de primeiros socorros"

[tv_wall_screen_diffuse_4_shader]
subtitle="Unidade de primeiros socorros"

